@extends('master')

@section('title')
    <title>关于邦禾</title>
    <meta name="keywords" content="天赐基因检测 关于邦禾">
    <meta name="description" content="Progressive — Responsive Multipurpose HTML Template">
    <meta name="author" content="itembridge.com">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">关于邦禾</h1>
            </div>
        </header>

        <div class="container">
            <p>个性化用药基因检测项目包括：肿瘤个性化用药基因检测和心脑血管类用药基因检测。</p>
            <p>用药安全已成为医学界的热点问题。由于药物的不良反应，对患者的治疗带来巨大的隐患。联合国世界卫生组织统计：全球死亡患者中，1/3是死于不合理用药，而非死于自然疾病本身。</p>
            <p>我国卫生部药品不良反应监察中心的数据为：住院病人中，每年约有20万人死于药品不良反应；家庭用药不良反应需要住院治疗的病人则高达250万人。这些数字说明药品在正常用法用量下也会出现大量的与用药目的无关的有害反应，并且表现出其特有的严重性和危害性。</p>
            <p>传统治疗的用药剂量标准通常是一病一药，不同个体吃的是相同剂量的药，有些人用药效果不明显，有些人还会发生药物不良反应。逢药三分毒，用药不当会致病、用药不当会致残、用药不当会致死！</p>
            <p>随着生命科学的迅猛发展，人类对临床药物治疗的认识和要求发生了重大变化。人类基因组计划的实施和研究进展，促进了遗传药理学和药物基因组学的发展，大量双生子研究和家系研究证明，遗传因素才是导致药物代谢反应个体和人群差异的决定性因素。一个有经验的医生或药师不仅要有丰富的医药知识，还要能按照患者的个体差异，制定出完善而适用的给药方案，学会利用先进的基因检测技术进行个性化用药。</p>
            <p>基因检测的结果，提示我们哪些药物要慎用，其中哪种药对个体毒副作用大，从而筛选出最适合的药物，提高药物的疗效，降低药物的毒副作用反应，同时减轻病人的痛苦和经济负担。让患者花最短的时间，最少的钱，达到最好的治疗效果。</p>
        </div>

    </section>

@stop