@extends('master')

@section('title')
    <title>关于邦禾</title>
    <meta name="keywords" content="天赐基因检测 关于邦禾">
    <meta name="description" content="Progressive — Responsive Multipurpose HTML Template">
    <meta name="author" content="itembridge.com">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">关于邦禾</h1>
            </div>
        </header>

        <div class="container">
            <p>人的生活方式是根据每个人的生活习惯在长时间中形成的,但真正明确自己的生活方式是否正确合理,最有效,谁也不能百分百的评价自己,因为在生活中所遇到的因素,实在太多太复杂了,实际上从最简单的道理来讲,我们都是熟知的,例如:不吸烟,不酗酒,心里平衡,午睡,不熬夜,多吃蔬菜水果,适当参加运动,..等,其中最难做到的,就是"心理平衡"这一条做不到,其它几条都做到也没有用。</p>
            <p>健康的生活方式是什么呢?根据世界卫生组织总结的标准,就是健康有四大基石:心理平衡,合理膳食,适量运动,戒烟限酒,也就是我上面谈到的大家所熟悉的几条,内容差不多,我这里再重复一下,目的是要我们不仅认识它,还要真正做到它,中国工程院院士钟南山在他的<<养生经>>中提到它时还加上一条:他认为应再加一条,就是"早防早治"。</p>
            <p>究竟怎样才能具体做好早防早治呢?我想一般人是很难做到的,除了传统的医学知识能提供我们可用的方法外,目前最常用的方法就是定期进行体检,现已推广到社区每个企业退休职工,每年体检一次,查出的不健康数据,由退休职工自己到定点医院接受治疗,对离休干部的体检条件当然要好多了,但毕竟这种体检是对已存在的疾病进行检测,而对尙未形成的疾病是无法查出的,对有些疾病,待查出来已为时已晚,因此理想的"早防"应对人体尚未形成疾病时能检查出来,当前在高科技的条件下,祗有依靠人体基因检测,才能做到,因为基因检测是人在没有发病时预测会生什么疾病,真正做到预测疾病,及早蓣防。</p>
            <p>21世纪为基因组时代的世纪,由生物学等多个学科的结合,揭示了人类基因的密码和生命法则,人们可以真正认识自己,基因检测可以提前几十年预知自己未来患疾病的风险,基因检测能找出自己最佳保健方法。</p>
        </div>

    </section>

@stop