@extends('master')

@section('title')
    <title>关于邦禾</title>
    <meta name="keywords" content="天赐基因检测 关于邦禾">
    <meta name="description" content="Progressive — Responsive Multipurpose HTML Template">
    <meta name="author" content="itembridge.com">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">基因检测与重大疾病预防</h1>
            </div>
        </header>

        <div class="container">
            <p>
                在美国、欧洲等科技发达的国家，人们已经普遍应用一种新的方法来指导健康，对疾病采取更有针对性的防御。
            </p>
            <p>据报道，在美国，乳腺癌、肠癌等严重影响人类健康的恶性疾病的发病率已经降低了50%以上。这种新方法就是：基因检测。那么，什么是基因检测呢？基因检测又是如何指导保健和预防疾病的呢？</p>
            <p>最新的生物医学研究发现，疾病的发生、发展都受到遗传和环境两方面的共同影响。其中，遗传物质发生的异常是产生疾病的内因。这些异常可能来自父母的先天遗传，也有可能是在后天生活中受有害环境因素诱发而成。而基因检测正是利用遗传学、分子生物学技术进行检测、分析，来发现遗传物质异常的先进科技手段。</p>
            <p>通过基因检测，我们可以了解自己是否容易患上某些疾病，如心脑血管疾病、自身免疫性疾病或肿瘤等。一方面可以帮助延缓疾病的发生、发展，提醒被检测者避免接触与特定疾病相关的有害物质，在疾病初期时早诊断、早治疗，最大程度地降低疾病造成的伤害；另一方面，可以帮助医生了解患者对治疗药物的敏感程度和发生不良反应的可能性，从而选择更加有效、更加安全的治疗方案。所以，目前的基因检测已经可以从患病风险预警和用药指导两方面来指导人们对抗疾病。基因检测的取样方法既简单又方便，对人体无创伤，采用专业的采样棒刮取口腔黏膜脱落细胞即可。</p>
            <p>基因检测是在身体没有患病以前就找到隐藏在体内的“基因地雷”，是针对未来可能发生的疾病提早预防，基因检测比传统检测拥有更高的准确性，更远的前瞻性，是人类对抗疾病的一次“革命”！它首次使人类面对疾病不再只是被动防御，而是转变为可以提前几十年主动出击的预防。</p>
        </div>

    </section>

@stop