@extends('master')

@section('title')
    <title>邦禾 - 新闻 - 基因疗法，你准备好了吗？</title>
    <meta name="keywords" content="天赐基因检测 邦禾 - 新闻 - 基因疗法，你准备好了吗？">
    <meta name="description" content="邦禾 - 新闻 - 基因疗法，你准备好了吗？">
    <meta name="author" content="Chaos">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">基因疗法，你准备好了吗？</h1>
            </div>
        </header>

        <div class="container">

            <p>摘要 : 基因疗法，就是利用健康的基因来填补或替代人体中某些缺失或病变的基因，或人为的修改有缺陷的基因达到治病的目的。 目前的基因疗法通常是利用对人体无害的逆转录病毒当载体，把正常的基因嫁接到病毒上，再用这些病毒去感染取出的人体细胞，让它们把正常基因插进细胞的染色体中，使人体细胞就可以“获得”正常的基因，以取代原有的异常基因。</p>
            <p>在过去6年中，将健康基因植入先天性失明患者细胞内的试验性基因疗法，已经成功使40名患者重见光明。同时，临床医生们也在超过120名各类血液癌症患者身上，看到了基因疗法取得的空前疗效，部分患者甚至在治疗结束3年后，仍然保持着无癌状态。运用基因疗法，研究人员还帮助了一些血友病患者，延长他们的生存时间。</p>
            <p>尽管时至今日，基因疗法仍未在医院和诊所开展起来，但这一情况有望在接下来的10年发生改变。2012年，欧洲批准了首个基因疗法，用以治疗家族性脂蛋白酶缺乏症——一种罕见但极为痛苦的遗传疾病。2013年底，美国国立卫生研究院也取消了对基因疗法的部分非必要管制。</p>
            <p>一些行业观察家预测，美国将于2016年批准首个商业化的基因疗法。在彷徨了十余年之后，基因疗法终于开始了它革新医疗的重要使命。</p>
            <p>与许多医疗技术的发展历程类似，基因疗法历经了数十年的迂回与曲折，还远未到达成功的终点。然而，随着越来越多的科里•哈斯和埃米丽•怀特黑德的出现，基因疗法将逐渐成为一些疾病的主流疗法，同时，它也会为另一些疾病的治疗提供新的选择。</p>
        </div>

    </section>

@stop