@extends('master')

@section('title')
    <title>邦禾 - 新闻 - 个体化用药要靠基因检测来实现</title>
    <meta name="keywords" content="邦禾 - 新闻 - 个体化用药要靠基因检测来实现">
    <meta name="description" content="邦禾 - 新闻 - 个体化用药要靠基因检测来实现">
    <meta name="author" content="Chaos">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">个体化用药要靠基因检测来实现</h1>
            </div>
        </header>

        <div class="container">
            <p>药物使用不当会给患者带来更大的痛苦，甚至危及生命。作为我国遗传药理学的开拓者和带头人，中国工程院院士、中南大学湘雅医院临床药理研究所所长周宏灏教授认为，对每个人的基因进行相应检测，根据其遗传特征来选择治疗方式、药物和剂量，才是科学的治疗方式。而糖尿病、高血压、肿瘤患者均可通过基因检测，实现个体化用药。</p>
            <p>周宏灏院士指出，据世界卫生组织公布的统计数据显示，全球约1/6的患者发生药物不良反应，约1/3的患者药物治疗无效。每个人都有自己独特的遗传变异特征，在诊治疾病时，通过对每个人的基因进行相应检测，可以明确某些遗传变异会引起药物不良反应，通过这种方式医生可以帮助病人选择科学的治疗方式。</p>
            <p>中南大学湘雅医院临床药理研究所副所长刘昭前教授告诉记者，目前我国城乡居民用药知识普遍匮乏，用药行为不规范现象普遍存在。据权威部门的调查显示，在我国，有近9成受访者有过自我药疗的经历，超过3成受访者在自我药疗时出现过失误。更令人震惊的是，34%的受访者不知道药品有处方药和非处方药之分，而70%则表示不能坚持按疗程服药。</p>
            <p>专家认为，当今临床药理学的发展方向就是开展以患者为中心，以合理用药为核心的临床药学工作。临床药理学工作者将以群体患者和健康人为对象，研究药物和人体相互作用规律，探讨临床用药的安全性、有效性，并制定个体化剂量方案，减少药物不良反应和药源性疾病的发生，提高临床治疗水平。</p>



        </div>

    </section>

@stop