@extends('master')

@section('title')
    <title>邦禾 - 新闻 - 游走在疏堵间的基因测序</title>
    <meta name="keywords" content="天赐基因检测 邦禾 - 新闻 - 游走在疏堵间的基因测序">
    <meta name="description" content="Progressive — Responsive Multipurpose HTML Template">
    <meta name="author" content="itembridge.com">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">游走在疏堵间的基因测序</h1>
            </div>
        </header>

        <div class="container">



            <div class="title-box">
                <h2 class="h1 title">基因测序</h2>
            </div>
            <p>基因——生物性状表现的调节者。</p>
            <p>一项新技术或产品的问世，给人们带来欣喜的同时，也必然会引起担忧。基因测序技术便是其中之一。</p>
            <p>基因测序技术被看作自疫苗问世以来疾病预防最重要的科技突破。它不仅可以大大降低遗传相关的疾病发生率，减少出生缺陷，还可以实现对疾病预测、预防、预警以及个体化诊疗。</p>
            <div class="title-box">
                <h2 class="h1 title">具有独特优势</h2>
            </div>
            <p>研究表明，人体内总共约有3万多个基因，除外伤，人类的疾病大多与基因相关，基因异常、基因受损都会引起对应的蛋白质或酶的功能变化，从而引起疾病。</p>
            <p>基因检测就是通过血液以及其他体液或细胞中的DNA或RNA进行检测的技术，从而使人们能了解自己的基因信息，预知身体患疾病的风险，通过改善生活环境和生活习惯，避免或延缓疾病的发生。而基因测序是基因检测的方法之一。</p>
            <p>相关统计数据显示：目前约有2500多种疾病已经有了对应的基因检测方法，并在美国临床合法应用，甚至基因检测已成为美国疾病预防的常规手段之一。</p>
            <p>在我国，基因测序被人们广为熟知，应该归功于无创产前筛查高通量测序(俗称“唐筛”)这一项目。</p>
            <p>“通过化验孕妇的血液，结合其他临床信息，来综合判断胎儿患有唐氏症的危险程度。如果唐筛检查结果显示胎儿患有唐氏综合征的危险性比较高，就应进一步进行确诊性检查——羊膜穿刺检查或绒毛检查。”南京军区福州总医院第一附属医院健康管理中心副主任医师陈玉辉表示。</p>
            <p>据陈玉辉介绍，基因测序有三大用途，一是预测遗传病风险，例如两名聋人结婚，在理论上可以通过基因测序预测其子女的耳聋几率;二是明确诊断，例如有的人身患怪病，研究人员可采用基因测序技术研究病因;三是指导用药，理论上，基因测序有助于确定更有针对性的用药方案。</p>
            <p>广阔的市场需求，势必引来相关利益方的追逐。</p>
            <p>几乎所有的大医院都提供无创唐筛的服务，他们将抽取的病人血液送到检测机构或是公司，甚至有的医院可以自行检测。</p>
            <p>“这些检测机构和公司的设备、资质、检测标准以及检测人员的素质等方面都没有统一标准，检测结果自然难以保证。”任鲁风表示，如果国内的基因测序按照这种态势做下去的话，势必要走入“死胡同”。</p>
            <p>甚至，有些健康管理机构，把基因测序吹嘘得几乎无所不能，无所不通。</p>
            <p>“实际上，国内基因测序应用比较成功的领域仍然在特殊遗传疾病的产前筛查方面，而在其他领域的应用，虽然也都在逐步开展，但受到各类因素的影响，并未被市场广泛接受。”南方科技大学副教授贺建奎对《中国科学报》记者表示，我国在基因测序技术临床应用方面相比国外并不过于逊色，而在测序仪产品研发与应用上，国内的水平还落后国外至少10年。</p>
            <p>“毕竟，基因测序能为有些患者提供更为科学的临床指导。”贺建奎觉得，当前政府“全面叫停”的行为有些偏激，“你不能用过去的‘旧尺子’来衡量监管现在的新技术，而应该制定一个科学合理的‘新尺子’，来监管这一新技术的应用”。</p>
            <p>当然，也有业内专家表示，基因测序并不能解释一切疾病，理由在于疾病的发生除了与基因相关，还包括环境、饮食习惯等方面。</p>
            <div class="title-box">
                <h2 class="h1 title">监管与布局同步进行</h2>
            </div>
            <p>问题与风险的存在，并不影响技术本身的发展以及市场的需求。放眼全球，世界各国都在争相发展基因组科学，以争取在生物产业竞争中占据优势地位。</p>
            <p>“实事求是地说，美国的基因测序发展速度明显高于我国。”究其原因，任鲁风表示，这主要得益于美国对基因检测进行了有效监管的同时，并没有浇灭企业的创新热情。</p>
            <p>如何才能让我国的基因检测领域不再陷入“一做就乱，一管就停”的局面呢?</p>
            <p>任鲁风觉得，政府可以借鉴美国CLIA(《临床实验室修进法案》)，并结合国情进行合理规划，优化认证审批环节，“这样不仅给患者带来更多选择，还能够抢占更多的国内外市场，有利于企业发展”。</p>
            <p>当前，美国对临床实验室的管理主要分为CLIA88(《临床实验室修进法案修正案》)为代表的法律文件和ISO发布的推荐标准两种形式。其中ISO15189更强调实验室内部的质量体系保证，而CLIA88主要着眼于政府对临床实验室质量的外部监控。</p>
            <p>“CLIA的出现，极大地加速了新技术在美国的推广，满足了医疗检测行业日新月异的巨大需求。”任鲁风说，在美国，只要通过了CLIA认证，第三方实验室就可以根据市场需求，开发各种新的诊断试剂或服务，并在市场上推广。</p>
            <p>而这正是CLIA最独特的地方。</p>
            <p>“实验室的自研项目(LDTs)可以在没有FDA的批准下，即在实验室范围内提供分子检测业务以指导临床。”任鲁风说，如果美国没有CLIA实验室机制，新技术只有通过FDA才能进入临床，那很有可能美国也不会成为医疗诊断行业的创新领导者。</p>
            <p>而反观我国的现状，实验室认证体系审批过程耗时长、产品注册环节繁冗复杂，严重阻碍了新技术、新产品在临床上的快速推广，这也造成了行业发展滞后的现象。</p>
            <p>贺建奎也有同样的感触。他觉得，一项好的新技术、新产品问世，不仅仅只是企业在摇旗呐喊，更需要临床医生也发出呼吁，并制定相应的指南或共识，更离不开政府制定合理的政策。</p>
            <p>“未来，我们还应该在测序仪器研发方面多下功夫，并提前布局未来第三代测序技术(单分子测序等)，以赢得更多商机。”贺建奎期待，基因检测能够有节奏、有步骤地在全国范围内推广，让更多的人受益。</p>
        </div>

    </section>

@stop