@extends('master')

@section('title')
    <title>邦禾 - 新闻 - 人类和酵母居然这么像</title>
    <meta name="keywords" content="天赐基因检测 邦禾 - 新闻 - 人类和酵母居然这么像">
    <meta name="description" content="邦禾 - 新闻 - 人类和酵母居然这么像">
    <meta name="author" content="Chaos">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">人类和酵母居然这么像</h1>
            </div>
        </header>

        <div class="container">

            <p>摘要 : 科学家们发现，虽然人类和酵母已经在不同的道路上进化了十亿年，但我们之前的相似之处仍然非常多。他们将四百多个人类基因分别插入到酵母细胞中，发现大约50%的基因能够行使功能让这种真菌存活下来。这项研究于五月二十一日提前发表在Science杂志的网站上。</p>
            <p>科学家们发现，虽然人类和酵母已经在不同的道路上进化了十亿年，但我们之前的相似之处仍然非常多。他们将四百多个人类基因分别插入到酵母细胞中，发现大约50%的基因能够行使功能让这种真菌存活下来。</p>
            <p>众所周知，人类和酵母存在一定的分子相似性。三分之一的酵母基因可以在人类基因组中找到对应的版本。酵母和人类的对应蛋白，在氨基酸序列上平均重叠32%。</p>
            <p>人类和酵母的共享基因引起了德克萨斯大学系统生物学家Edward Marcotte的兴趣。酵母是没有血液的单细胞生物，但它们携带着负责脊椎动物新血管生长的基因，这些基因帮助酵母应答压力。“我们想知道酵母和人类基因在功能上的相似程度，”Marcotte说。</p>
            <p>他和研究团队系统性分析了，研究人员发现，四百多个酵母基因中大约一半能被人类基因代替，这些人类基因在酵母中仍旧能够行使功能，它们是酵母和人类的共同祖先留下的遗产。</p>
        </div>

    </section>

@stop