@extends('master')

@section('title')
    <title>邦禾 - 新闻 - 基因检测：一管血“扫”出你的疾病地雷</title>
    <meta name="keywords" content="邦禾 - 新闻 - 基因检测：一管血“扫”出你的疾病地雷">
    <meta name="description" content="邦禾 - 新闻 - 基因检测：一管血“扫”出你的疾病地雷">
    <meta name="author" content="Chaos">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">基因检测：一管血“扫”出你的疾病地雷</h1>
            </div>
        </header>

        <div class="container">
            <p>在 “中关村促进健康服务业发展及创新成果展示大会”上，众多健康服务创新成果亮相。一项通过破解人类基因密码，探知人体“疾病地雷”的基因检测技术走进大众视野。</p>
            <p>专家介绍，世界卫生组织的调查显示，达到同样健康标准所需的预防投入与治疗费、抢救费比例为1：8.5：100，即预防上多投入1元钱，治疗就可少花8.5元，并节约100元抢救费。美国经过20年研究发现，90%的人通过健康管理和教育，能把医药费降低10%。但目前我国的情况是，虽然97%的人愿意把钱花在预防上，但其实80%花在了临死前一个月的治疗上。而新医改提倡预防为主，急需发展创新性的医疗健康服务体系。</p>
            <p>在展示大会上，一项基因检测技术被人们关注——只需抽一小管血，就可准确预知检测人未来可能存在的健康风险，比如肿瘤、心血管病、糖尿病等等。</p>
            <p>专家说，在形成可预防疾病的各种风险中，20%与基因有关。研究也证明，一些困扰人类健康的主要疾病，例如心脑血管疾病、糖尿病、肝病、癌症等都与基因有关。</p>
            <p>“大家看，在第15号染色体上，有1981个基因，它们分别对应着高甘油三酯血症、毒性弥漫甲状腺肿、类风湿性关节炎、2型糖尿病等多种疾病……”在展示现场，专家指着一张张复杂的基因图谱向观众解释。被检测者提供几滴血液样本，科研人员就可以通过一个芯片来检测他的疾病易感基因，标记出隐藏在人体内的“疾病地雷”，准确评估被检测者在肿瘤、心脑血管疾病、糖尿病、肝脏疾病、肾脏疾病等10大类近170种疾病的患病风险，并根据检测结果制定适合不同人的健康管理和个性化体检方案，指导受检者采取有效降低患病风险的健康管理方式，从而做到延缓或避免疾病发生。</p>
            <p>专家还介绍，北京的“新生儿耳聋基因筛查”就是全球第一个实现全市范围新生儿耳聋基因筛查的项目，截至今年10月24日，北京、成都、长治、南通四地累计筛查720457名新生儿，检测出32773人存在耳聋基因缺陷，检出率为4.50%，药物聋敏感个体1752人，如果考虑到母系遗传，将会有2万多人可以避免后天药物致聋。如果我国能够普及和应用这项技术，每年可以直接避免5万孩子成为错误药物的牺牲品。</p>



        </div>

    </section>

@stop