@extends('master')

@section('title')
    <title>邦禾 - 新闻 - 基因检测市场潜力过千亿</title>
    <meta name="keywords" content="天赐基因检测 邦禾 - 新闻 - 基因检测市场潜力过千亿">
    <meta name="description" content="邦禾 - 新闻 - 基因检测市场潜力过千亿">
    <meta name="author" content="Chaos">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">基因检测市场潜力过千亿</h1>
            </div>
        </header>

        <div class="container">

            <p>此前因著名影星安吉丽娜•朱莉切除乳腺一事而成为全球热点的基因检测，最近因歌手姚贝娜的“陨落”再度被人关注。凑巧的是，在国内，曾被一度叫停的国内基因检测临床应用，近日随着国家卫计委通过了第一批高通量测序技术临床应用试点单位名单，也再度放开。有业内人士预测，中国国内基因检测及其相关产业将可能形成每年超过1000万人次以上的检测市场，发展空间巨大。基因检测的中国市场规模或超过千亿元。</p>
            <div class="title-box">
                <h2 class="h1 title">市场“蛋糕”过千亿</h2>
            </div>
            <p>安吉丽娜•朱莉通过基因检测，发现自己携带易感乳腺瘤基因，而提前进行了预防性治疗。苹果公司创始人史蒂夫•乔布斯患癌时，也曾接受过全基因测序。近年来，人们对基因检测越来越不陌生。</p>
            <p>所谓基因检测，就是通过血液以及其他体液或细胞中的DNA或RNA进行检测的技术，从而使人们能了解自己的基因信息，预知身体患疾病的风险。它不仅能够追踪传染病途径，还能预测个体化疾病风险，有效预测癌症、糖尿病、唐氏综合征等多种疾病。有些项目可用于评估某些药物的疗效和副反应，如癌症靶向药物，检测出对药物敏感的基因，从而达到个性化治疗的作用。</p>
            <p>在我国，更因为无创产前筛查高通量测序这一项目让基因检测也被人们广为熟知。数据显示，近三年来我国共有20万孕妇接受产前基因检测，市场规模约为10亿元。业内人士预计，如果无创产检针对30岁以上孕妇实现100%渗透，将为该行业带来76亿元市场容量；若针对全部孕妇实现50%渗透率，那么将带来140亿元市场容量。有人粗略估计，基因检测的中国市场规模未来将超过千亿元。</p>

        </div>

    </section>

@stop