@extends('master')

@section('title')
    <title>邦禾 - 新闻 - 基因决定你是不是“醉汉”</title>
    <meta name="keywords" content="天赐基因检测 邦禾 - 新闻 - 基因决定你是不是“醉汉”">
    <meta name="description" content="邦禾 - 新闻 - 基因决定你是不是“醉汉”">
    <meta name="author" content="Chaos">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">基因决定你是不是“醉汉”</h1>
            </div>
        </header>

        <div class="container">


            <p>有些人会因为晚上喝酒而醉，而有一些则不会。不要以为喝得越多的人越能喝，某些人不胜酒力的原因，可能真的是因为他们“天生”就是这样。澳大利亚一项针对双胞胎开展的最新研究表明：原因可能是由他们的基因决定的。</p>
            <div class="title-box">
                <h2 class="h1 title">“千杯不醉”者更易上瘾</h2>
            </div>
            <p>近日，有研究表明：对于不同的性别而言，遗传因素分占不同比率—女性为45%，男性为40%。换句话说，基因因素解释了一半为何喝了同样多的酒后有些人会醉，有些人不会；另一半可能来自与DNA无关的外界影响。比如一个人喝酒的速度、喝酒期间是否进食及对酒精的耐受力。</p>
            <p>除此之外，研究人员还发现，产生基因变异的人在醉酒方面的风险比没有醉酒基因的人更大，即使后者喝得更多、更频繁。也就是说，基因决定一个人醉酒的程度，同时也能成为一个人在第一时间喝醉的证据。这表明，这一发现可能有助于未来研究酒精成瘾。“我们已经发现到，基因基础是醉酒的最大‘嫌疑’。这可能是酗酒基因的另一个线索。”研究组的领头人密苏里-哥伦比亚大学的心理学教授Wendy Slutske在《生活科学》杂志中这样表示。研究人员通过实验证明，一个在基因上不太容易醉酒的人可能具有更大的酒精成瘾的风险。</p>
            <div class="title-box">
                <h2 class="h1 title">或用基因控制酒瘾</h2>
            </div>
            <p>在这项研究中，大约4000名澳大利亚中年双胞胎参加了此项电话调查，报告他们的醉酒经历及酒精消费。参与者讲述他们在过去一年中的醉酒次数，连同他们的醉酒频率。这是一年中喝酒后导致生病后的统计次数。他们还报告了他们的“醉酒阻力”，他们是否曾经经历了一个酒后发生醉酒的情况。</p>
            <p>研究人员发现，同卵双胞胎之间有着高度相关的醉酒频率以及醉酒阻力，这表明基因相似的双胞胎享有醉酒的最大嫌疑。研究人员Slutske表示，关于醉酒的生物学研究近年来得到更多的关注，但只有很少的工作主题。“喝酒，并不是‘一刀切，Slutske说。“饮酒也有可能不出现喝醉这样的不良后果。”</p>
            <p>药可以帮助人们停止喝酒吗？不少想摆脱“酒瘾”的人都想知道这个问题的答案。新的研究结果表明：经常饮酒的人应该观察他们的身体反应。“看着身边的人越喝越尽兴，你也不断增加自己的饮酒量，这可不是一个好的主意。”Slutske 说，“因为你可能比别人更容易喝醉。”她指出，这项研究具有很大的局限性，因为人们关于他们的醉酒后的记忆可能不完全准确。研究人员指出，下一个步骤将是确定导致醉酒的特定基因嫌疑。</p>
            <div class="title-box">
                <h2 class="h1 title">基因决定你是不是“醉汉”的延伸阅读——醉酒小科普</h2>
            </div>
            <p>酒精中毒俗称醉酒，是指患者一次饮大量酒精（乙醇）后发生的机体机能异常状态，对神经系统和肝脏伤害最严重。医学上将其分为急性中毒和慢性中毒两种，前者可在短时间内给患者带来较大伤害，甚至可以直接或间接导致死亡。后者给患者带来的是累积性伤害，如酒精依赖、精神障碍、酒精性肝硬化及诱发某些癌症（口腔癌、舌癌、食管癌、肝癌）等。</p>
            <p>某些国家（如欧洲、美洲）的急性酒精中毒的发生非常普遍，在美国是仅次于心血管疾病，肿瘤而居于第三位的公共卫生事件。我国有文献报道急性酒精中毒患者占同期急诊患者的0、5%，占急性中毒患者的49%。</p>
            <p>将我国的酒文化称为糟粕文化并不过分，在这种不良文化的影响下，很多人把喝不喝酒、喝多少酒与是否诚信、是否讲义气、是否有能力联系起来，这是国人酒精中毒屡屡发生的重要原因之一。如果不遏制并铲除这种文化，我国居民的酒精中毒发生率将永远得不到控制。</p>
            <p>饮酒后的酒精约20%在胃内吸收，80%在十二指肠及小肠吸收。酒精的中毒量和致死量因人而异，中毒量一般为70～80克，致死量为250～500克。是否发生中毒与下述因素有关：胃内有无食物（空腹者吸收快）、是否食入了脂肪性食物（脂肪性食物可减慢酒精的吸收）、胃肠功能好坏（胃肠功能好的吸收迅速）、人体转化剂处理酒精的能力（能迅速将乙醇转化为乙酸的不易中毒）</p>

        </div>

    </section>

@stop