@extends('master')

@section('title')
    <title>邦禾 - 新闻 - 如果姚贝娜提前做了基因检测，她的天籁之音就可以继续唱响舞台</title>
    <meta name="keywords" content="天赐基因检测 邦禾 - 新闻 - 如果姚贝娜提前做了基因检测，她的天籁之音就可以继续唱响舞台">
    <meta name="description" content="如果姚贝娜提前做了基因检测，她的天籁之音就可以继续唱响舞台">
    <meta name="author" content="Chaos">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">如果姚贝娜提前做了基因检测，她的天籁之音就可以继续唱响舞台</h1>
            </div>
        </header>

        <div class="container">
            <p>歌手姚贝娜的去世，让乳腺癌——这种被称作“红颜杀手”的疾病，以及如何有效地防治乳腺癌这一问题，再次引起了公众的关注和热议。</p>
            <p>或许值得庆幸的是，奥斯卡影后安吉丽娜•朱莉早在两年前，就通过基因检测和相应的切除手术，将自己患乳腺癌的风险大大降低。</p>
            <p>“我自身携带了一种错误的基因—BRCA1，我的医生估算过，我有87%的几率患乳腺癌。”朱莉在《纽约时报》的那篇报道上说。也正因此，这位以性感著称的女星为避免患上乳腺癌，接受了双侧乳腺切除手术，将其患乳腺癌的几率从87%降到不足5%。</p>
            <p>就在朱莉完成双乳切除手术后不到两周时间，她的姨妈因乳腺癌去世，而在此之前，朱莉的妈妈也在与乳腺癌抗争近十年后去世。</p>
            <p>相关统计数据表明，乳腺癌每年造成45.8万人死亡，其发病率在世界范围内呈上升趋势，其中北欧、美国的发病率比较高，亚洲处于低发病率地区。但值得注意的是，近年来亚洲的乳腺癌发病率在迅速上升，并有年轻化的趋势。</p>
            <p>在这样的高风险下，能提前预知自己罹患乳腺癌的概率，并采取措施主动出击避免患病，无疑是有效防治乳腺癌的新希望（14.91， -0.22， -1.45%）。这一技术就是朱莉选择的基因检测——通过血液筛查相关基因，来确定乳腺癌的患病概率。</p>
            <p>“并不是每一种癌症都可以通过基因检测来准确判断的，但乳腺癌属于高遗传性癌症，在这一情况下，通过基因检测的方式来筛查自己是否患有突变基因，结果就比较具有借鉴意义。”上海长海医院胸外科专家蒋庚西告诉《第一财经日报》记者。</p>


        </div>

    </section>

@stop