@extends('master')

@section('title')
    <title>隐私与安全 - 上海邦禾生物技术有限公司</title>
    <meta name="keywords" content="天赐基因检测 隐私与安全 上海邦禾生物技术有限公司">
    <meta name="description" content="天赐基因检测 隐私与安全 上海邦禾生物技术有限公司">
@stop

@section('content')
    <section id="main">

        <header class="page-header">
            <div class="container">
                <h1 class="title">隐私与安全</h1>
            </div>
        </header>

        <div class="container">

            <p>我们非常重视您的隐私，邦禾生物承诺不向任何人或组织透露用户个人信息，除非获得当事人授权或根据国家相关法律要求，为此邦禾生物特别制定《隐私权和安全性声明》。请抽时间阅读此页面，如果您有任何疑问或想法，请联系我们。</p>


            <div class="title-box">
                <h2 class="h1 title">隐私声明</h2>
            </div>
            <p>鉴于邦禾生物为用户提供健康服务，为了保障用户的个人隐私，拟定客户隐私保密协议(以下称“本协议”)约定如下：</p>
            <p>保密信息，包含用户提供给邦禾基因的所有与隐私相关的信息资料,包括但不限于个人信息、组织、DNA等样品信息、送检单、检测报告和合同。下列信息不属于保密信息：1）非邦禾生物的过错，已被第三人或公众所知晓的信息；2）在用户提供给邦禾生物之前，邦禾生物从合法渠道已经知道的信息；3）用户没有限制且可以公开的信息。</p>
            <ol>
                <li>邦禾生物承诺不向任何人或组织透露用户个人信息，除非获得当事人授权或根据国家相关法律要求。</li>
                <li>安全性承诺：邦禾生物运用严格成熟的技术保护用户的遗传信息和个人信息。邦禾生物定期检查所有安全系统。未经用户的允许，任何第三方将不会得到用户的遗传信息和个人信息。</li>
                <li>帐户信息保护：
                    <ul>
                        <li>当用户登入并同意接受邦禾生物的服务，邦禾生物网站将自动接收并记录的用户的相关服务器数据，这些信息包括但不限于 IP 地址、 Cookie 中的资料及乙方要求取用的网页记录，用户的联络方式及付款方式。</li>
                        <li>为服务用户的目的，邦禾生物可能通过使用用户的个人信息，向用户提供服务，包括但不限于向用户发出活动和服务信息，用于在线购物，提高邦禾生物的服务以及其他方面。 </li>
                        <li>用户可以从邦禾生物的系统中完全清除自己的帐户信息。邦禾生物将在收到用户书面要求后30日内完全清除用户的遗传信息和个人信息。请注意，一旦用户的帐户被清除，将为永久性清除，不能恢复。</li>
                    </ul>
                </li>
                <li>样品、遗传信息保护：
                    <ul>
                        <li>作为检测服务的一部分，邦禾生物的实验室将获得、保存、处理和分析用户的体液样品，样品衍生物和经分析产生的相关信息。</li>
                        <li>除非获得当事人授权或根据国家相关法律要求，邦禾生物承诺不向任何人或组织转移与用户身份信息直接关联的的样品，样品衍生物和遗传信息。</li>
                        <li>根据后续服务和相关研究的需要，邦禾生物将有选择的保存和处理用户的体液样品，样品衍生物和经分析产生的相关遗传信息。除非针对用户本人服务的需要，体液样品，样品衍生物和经分析产生的相关遗传信息将与用户个人信息完全分离。</li>
                        <li>对于由不可抗力和非邦禾生物主观错误造成的个人信息，样品和遗传信息泄露，邦禾生物不承担相关的法律和经济责任。</li>
                    </ul>
                </li>
                <li>信息批露：
                    <ul>
                        <li>如用户是符合资格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露用户的个人信息。</li>
                        <li>根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露用户的个人信息。</li>
                        <li>如果用户出现有关违反中华人民共和国法律或者网站政策的情况，需要向第三方披露用户的个人信息。</li>
                        <li>为提供用户所要求的产品和服务，而必须和第三方分享用户的个人信息。</li>
                    </ul>
                </li>
                <li>道德、法律规范：
                    <ul>
                        <li>用户名和昵称的注册与使用应符合网络道德，遵守中华人民共和国的相关法律法规。</li>
                        <li>用户名和昵称中不能含有非法和侵害他人权益的文字。</li>
                        <li>注册成功后，会员必须保护好自己的帐号和密码，因会员本人泄露而造成的任何损失由会员本人负责。</li>
                        <li>不得盗用他人帐号，由此行为造成的后果自负。</li>
                    </ul>
                </li>
            </ol>
            <p>邦禾生物保留对本政策作出解释和不定时修改的权利。</p>


        </div>
        </div>
    </section>

@stop